    <section id="about" class="about" data-device="desktop">
        <div class="container">
            <div class="about__inner inner">
                <h2 class="title">О НАС</h2>
                <div class="about__wrapper">
                    <div class="about__text">
                        <h4>Hacıbaba Flavors – мастер вкуса,<br> вдохновленный традициями, с 1988 года.</h4>
                        <p>Основанная в 1988 году, Hacıbaba была создана как бренд,<br> который бережно представляет рахат-лукум, традиционные<br> десерты и местные деликатесы. Hacıbaba, которая с момента<br> своего основания опирается на принципы качества, доверия<br> и вкуса, сегодня является не просто брендом десертов; это<br> образ жизни и культурный посол.</p>
                    </div>
                    <img src="<?php echo get_template_directory_uri(); ?>/images/about__image-1.jpg" alt="" class="about__image">
                    <div class="about__text">
                        <h4>Ценность бренда и видение</h4>
                        <p>Hacıbaba продолжает свой путь с девизом «качество<br> в каждом кусочке, доверие к каждому продукту»; он<br> предлагает опыт, а не просто продает десерты. Бренд<br> сочетает простоту с элегантностью, традиции с<br> инновациями. Его цель — сделать рахат-лукум и<br> традиционные десерты из Турции мировым брендом<br> и перенести вкусы этой географии в будущее.</p>
                    </div>
                    <img src="<?php echo get_template_directory_uri(); ?>/images/about__image-2.jpg" alt="" class="about__image">
                    <div class="about__text" style="margin-top: 5rem;">
                        <h4>Подпись Мастера</h4>
                        <p>Видение, изложенное основателем Hacıbaba,<br> сосредоточено на понимании «самого натурального<br> материала, самого настоящего вкуса». Каждый продукт<br> готовится руками экспертов по традиционным рецептам<br> и представляется в соответствии с современными<br> стандартами гигиены. Hacıbaba сочетает глубоко<br> укоренившееся наследие турецкой кухни с современным<br> эстетическим и качественным пониманием для создания<br> вкусов, неподвластных времени.</p>
                    </div>
                    <img src="<?php echo get_template_directory_uri(); ?>/images/about__image-3.jpg" alt="" class="about__image">
                </div>
            </div>
        </div>
    </section>
    <section id="about" class="about" data-device="tablet">
        <div class="container">
            <div class="about__inner inner">
                <h2 class="title">О НАС</h2>
                <div class="about__wrapper">
                    <div class="about__text">
                        <h4>Ценность бренда и видение</h4>
                        <p>Hacıbaba продолжает свой путь с девизом «качество в каждом кусочке, доверие к каждому продукту»; он предлагает опыт, а не просто продает десерты. Бренд сочетает простоту с элегантностью, традиции с инновациями. Его цель — сделать рахат-лукум и традиционные десерты из Турции мировым брендом и перенести вкусы этой географии в будущее.</p>
                    </div>
                    <img src="<?php echo get_template_directory_uri(); ?>/images/about__image-4.jpg" alt="" class="about__image">
                    <div class="about__text">
                        <h4>Hacıbaba Flavors – мастер вкуса, вдохновленный традициями, с 1988 года.</h4>
                        <p>Основанная в 1988 году, Hacıbaba была создана как бренд, который бережно представляет рахат-лукум, традиционные десерты и местные деликатесы. Hacıbaba, которая с момента своего основания опирается на принципы качества, доверия и вкуса, сегодня является не просто брендом десертов; это образ жизни и культурный посол.</p>
                    </div>
                    <img src="<?php echo get_template_directory_uri(); ?>/images/about__image-5.jpg" alt="" class="about__image">
                    <div class="about__text">
                        <h4>Подпись Мастера</h4>
                        <p>Видение, изложенное основателем Hacıbaba, сосредоточено на понимании «самого натурального материала, самого настоящего вкуса». Каждый продукт готовится руками экспертов по традиционным рецептам и представляется в соответствии с современными стандартами гигиены. Hacıbaba сочетает глубоко укоренившееся наследие турецкой кухни с современным эстетическим и качественным пониманием для создания вкусов, неподвластных времени.</p>
                    </div>
                    <img src="<?php echo get_template_directory_uri(); ?>/images/about__image-6.jpg" alt="" class="about__image">
                </div>
            </div>
        </div>
    </section>
    <section id="about" class="about" data-device="mobile">
        <div class="container">
            <div class="about__inner inner">
                <h2 class="title">О НАС</h2>
                <div class="about__wrapper">
                    <div class="about__text">
                        <h4>Ценность бренда и видение</h4>
                        <p>Hacıbaba продолжает свой путь с девизом «качество в каждом кусочке, доверие к каждому продукту»; он предлагает опыт, а не просто продает десерты. Бренд сочетает простоту с элегантностью, традиции с инновациями. Его цель — сделать рахат-лукум и традиционные десерты из Турции мировым брендом и перенести вкусы этой географии в будущее.</p>
                    </div>
                    <img src="<?php echo get_template_directory_uri(); ?>/images/about__image-4.jpg" alt="" class="about__image">
                    <div class="about__text">
                        <h4>Hacıbaba Flavors – мастер вкуса, вдохновленный традициями, с 1988 года.</h4>
                        <p>Основанная в 1988 году, Hacıbaba была создана как бренд, который бережно представляет рахат-лукум, традиционные десерты и местные деликатесы. Hacıbaba, которая с момента своего основания опирается на принципы качества, доверия и вкуса, сегодня является не просто брендом десертов; это образ жизни и культурный посол.</p>
                    </div>
                    <img src="<?php echo get_template_directory_uri(); ?>/images/about__image-5.jpg" alt="" class="about__image">
                    <div class="about__text">
                        <h4>Подпись Мастера</h4>
                        <p>Видение, изложенное основателем Hacıbaba, сосредоточено на понимании «самого натурального материала, самого настоящего вкуса». Каждый продукт готовится руками экспертов по традиционным рецептам и представляется в соответствии с современными стандартами гигиены. Hacıbaba сочетает глубоко укоренившееся наследие турецкой кухни с современным эстетическим и качественным пониманием для создания вкусов, неподвластных времени.</p>
                    </div>
                    <img src="<?php echo get_template_directory_uri(); ?>/images/about__image-6.jpg" alt="" class="about__image">
                </div>
            </div>
        </div>
    </section>